
/* The name on the right is what the user will see				*/
"com_karelia_Sandvox_ModelVersion" = "Core Data Model";
/* The value on the right will be displayed by the Finder etc..						*/
"com_karelia_Sandvox_ModelVersion.Description" = "Versionnummer på dokumentets Core Data-model.";
